{"keras_version": "1.1.2", "class_name": "Sequential", "config": [{"class_name": "Dense", "config": {"b_constraint": null, "bias": true, "output_dim": 9, "b_regularizer": null, "activity_regularizer": null, "batch_input_shape": [null, 9], "W_constraint": null, "trainable": true, "input_dtype": "float32", "init": "uniform", "activation": "relu", "input_dim": 9, "name": "dense_1", "W_regularizer": null}}, {"class_name": "Dense", "config": {"b_constraint": null, "bias": true, "output_dim": 10, "activity_regularizer": null, "b_regularizer": null, "W_constraint": null, "trainable": true, "init": "uniform", "activation": "sigmoid", "input_dim": null, "name": "dense_2", "W_regularizer": null}}]}